{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|object_ref_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|object_ref_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|box_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|box_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|quad_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|quad_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|vision_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|vision_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|vision_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|image_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|video_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|audio_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|audio_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|audio_pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<tts_pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<tts_text_bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<tts_text_eod>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<tts_text_bos_single>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 22,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 23,
      "content": "<tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 24,
      "content": "</tool_response>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 25,
      "content": "<think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 26,
      "content": "</think>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 27,
      "content": "<|buffer1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 28,
      "content": "<|buffer2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 29,
      "content": "<|buffer3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 30,
      "content": "<|buffer4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 31,
      "content": "<|buffer5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 32,
      "content": "<|buffer6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 33,
      "content": "<|buffer7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 34,
      "content": "<|buffer8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 35,
      "content": "<|buffer9|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "<|object_ref_start|>": 3,
      "<|object_ref_end|>": 4,
      "<|box_start|>": 5,
      "<|box_end|>": 6,
      "<|quad_start|>": 7,
      "<|quad_end|>": 8,
      "<|vision_start|>": 9,
      "<|vision_end|>": 10,
      "<|vision_pad|>": 11,
      "<|image_pad|>": 12,
      "<|video_pad|>": 13,
      "<|audio_start|>": 14,
      "<|audio_end|>": 15,
      "<|audio_pad|>": 16,
      "<tts_pad>": 17,
      "<tts_text_bos>": 18,
      "<tts_text_eod>": 19,
      "<tts_text_bos_single>": 20,
      "<tool_call>": 21,
      "</tool_call>": 22,
      "<tool_response>": 23,
      "</tool_response>": 24,
      "<think>": 25,
      "</think>": 26,
      "<|buffer1|>": 27,
      "<|buffer2|>": 28,
      "<|buffer3|>": 29,
      "<|buffer4|>": 30,
      "<|buffer5|>": 31,
      "<|buffer6|>": 32,
      "<|buffer7|>": 33,
      "<|buffer8|>": 34,
      "<|buffer9|>": 35,
      "!": 36,
      "\"": 37,
      "#": 38,
      "$": 39,
      "%": 40,
      "&": 41,
      "'": 42,
      "(": 43,
      ")": 44,
      "*": 45,
      "+": 46,
      ",": 47,
      "-": 48,
      ".": 49,
      "/": 50,
      "0": 51,
      "1": 52,
      "2": 53,
      "3": 54,
      "4": 55,
      "5": 56,
      "6": 57,
      "7": 58,
      "8": 59,
      "9": 60,
      ":": 61,
      ";": 62,
      "<": 63,
      "=": 64,
      ">": 65,
      "?": 66,
      "@": 67,
      "A": 68,
      "B": 69,
      "C": 70,
      "D": 71,
      "E": 72,
      "F": 73,
      "G": 74,
      "H": 75,
      "I": 76,
      "J": 77,
      "K": 78,
      "L": 79,
      "M": 80,
      "N": 81,
      "O": 82,
      "P": 83,
      "Q": 84,
      "R": 85,
      "S": 86,
      "T": 87,
      "U": 88,
      "V": 89,
      "W": 90,
      "X": 91,
      "Y": 92,
      "Z": 93,
      "[": 94,
      "\\": 95,
      "]": 96,
      "^": 97,
      "_": 98,
      "`": 99,
      "a": 100,
      "b": 101,
      "c": 102,
      "d": 103,
      "e": 104,
      "f": 105,
      "g": 106,
      "h": 107,
      "i": 108,
      "j": 109,
      "k": 110,
      "l": 111,
      "m": 112,
      "n": 113,
      "o": 114,
      "p": 115,
      "q": 116,
      "r": 117,
      "s": 118,
      "t": 119,
      "u": 120,
      "v": 121,
      "w": 122,
      "x": 123,
      "y": 124,
      "z": 125,
      "{": 126,
      "|": 127,
      "}": 128,
      "~": 129,
      "ยก": 130,
      "ยข": 131,
      "ยฃ": 132,
      "ยค": 133,
      "ยฅ": 134,
      "ยฆ": 135,
      "ยง": 136,
      "ยจ": 137,
      "ยฉ": 138,
      "ยช": 139,
      "ยซ": 140,
      "ยฌ": 141,
      "ยฎ": 142,
      "ยฏ": 143,
      "ยฐ": 144,
      "ยฑ": 145,
      "ยฒ": 146,
      "ยณ": 147,
      "ยด": 148,
      "ยต": 149,
      "ยถ": 150,
      "ยท": 151,
      "ยธ": 152,
      "ยน": 153,
      "ยบ": 154,
      "ยป": 155,
      "ยผ": 156,
      "ยฝ": 157,
      "ยพ": 158,
      "ยฟ": 159,
      "ร": 160,
      "ร": 161,
      "ร": 162,
      "ร": 163,
      "ร": 164,
      "ร": 165,
      "ร": 166,
      "ร": 167,
      "ร": 168,
      "ร": 169,
      "ร": 170,
      "ร": 171,
      "ร": 172,
      "ร": 173,
      "ร": 174,
      "ร": 175,
      "ร": 176,
      "ร": 177,
      "ร": 178,
      "ร": 179,
      "ร": 180,
      "ร": 181,
      "ร": 182,
      "ร": 183,
      "ร": 184,
      "ร": 185,
      "ร": 186,
      "ร": 187,
      "ร": 188,
      "ร": 189,
      "ร": 190,
      "ร": 191,
      "ร ": 192,
      "รก": 193,
      "รข": 194,
      "รฃ": 195,
      "รค": 196,
      "รฅ": 197,
      "รฆ": 198,
      "รง": 199,
      "รจ": 200,
      "รฉ": 201,
      "รช": 202,
      "รซ": 203,
      "รฌ": 204,
      "รญ": 205,
      "รฎ": 206,
      "รฏ": 207,
      "รฐ": 208,
      "รฑ": 209,
      "รฒ": 210,
      "รณ": 211,
      "รด": 212,
      "รต": 213,
      "รถ": 214,
      "รท": 215,
      "รธ": 216,
      "รน": 217,
      "รบ": 218,
      "รป": 219,
      "รผ": 220,
      "รฝ": 221,
      "รพ": 222,
      "รฟ": 223,
      "ฤ": 224,
      "ฤ": 225,
      "ฤ": 226,
      "ฤ": 227,
      "ฤ": 228,
      "ฤ": 229,
      "ฤ": 230,
      "ฤ": 231,
      "ฤ": 232,
      "ฤ": 233,
      "ฤ": 234,
      "ฤ": 235,
      "ฤ": 236,
      "ฤ": 237,
      "ฤ": 238,
      "ฤ": 239,
      "ฤ": 240,
      "ฤ": 241,
      "ฤ": 242,
      "ฤ": 243,
      "ฤ": 244,
      "ฤ": 245,
      "ฤ": 246,
      "ฤ": 247,
      "ฤ": 248,
      "ฤ": 249,
      "ฤ": 250,
      "ฤ": 251,
      "ฤ": 252,
      "ฤ": 253,
      "ฤ": 254,
      "ฤ": 255,
      "ฤ ": 256,
      "ฤก": 257,
      "ฤข": 258,
      "ฤฃ": 259,
      "ฤค": 260,
      "ฤฅ": 261,
      "ฤฆ": 262,
      "ฤง": 263,
      "ฤจ": 264,
      "ฤฉ": 265,
      "ฤช": 266,
      "ฤซ": 267,
      "ฤฌ": 268,
      "ฤญ": 269,
      "ฤฎ": 270,
      "ฤฏ": 271,
      "ฤฐ": 272,
      "ฤฑ": 273,
      "ฤฒ": 274,
      "ฤณ": 275,
      "ฤด": 276,
      "ฤต": 277,
      "ฤถ": 278,
      "ฤท": 279,
      "ฤธ": 280,
      "ฤน": 281,
      "ฤบ": 282,
      "ฤป": 283,
      "ฤผ": 284,
      "ฤฝ": 285,
      "ฤพ": 286,
      "ฤฟ": 287,
      "ล": 288,
      "ล": 289,
      "ล": 290,
      "ล": 291,
      "รฏยผ": 292,
      "รคยธ": 293,
      "รฏยผฤฎ": 294,
      "รงฤผ": 295,
      "รงฤผฤฆ": 296,
      "ฤ t": 297,
      "รฃฤข": 298,
      "ฤ a": 299,
      "he": 300,
      "in": 301,
      "รฃฤขฤค": 302,
      "รคยบ": 303,
      "รคยป": 304,
      "รฅฤฑ": 305,
      "re": 306,
      "รคยฝ": 307,
      "รฆฤพ": 308,
      "ฤ the": 309,
      "on": 310,
      "er": 311,
      "**": 312,
      "รจยฟ": 313,
      "at": 314,
      "รฅฤง": 315,
      "ฤ s": 316,
      "ฤ c": 317,
      "รฅฤช": 318,
      "ฤ o": 319,
      "รฅยฎ": 320,
      "รงฤถ": 321,
      "รฆฤช": 322,
      "รฅฤฌ": 323,
      "is": 324,
      "an": 325,
      "ou": 326,
      "en": 327,
      "รฅฤพ": 328,
      "es": 329,
      "รฅยค": 330,
      "รฅฤด": 331,
      "ฤ ฤ ": 332,
      "รฆฤบ": 333,
      "รฅฤดฤฎ": 334,
      "รฅฤฒ": 335,
      "or": 336,
      "รฏยผฤผ": 337,
      "it": 338,
      "ฤ w": 339,
      "รฆฤท": 340,
      "ฤ f": 341,
      "รงยป": 342,
      "รจยฏ": 343,
      "ฤ p": 344,
      "รฃฤขฤฃ": 345,
      "ฤ an": 346,
      "รฆฤธ": 347,
      "รจยฎ": 348,
      "รคยธฤข": 349,
      "ing": 350,
      "ฤ m": 351,
      "al": 352,
      "ฤ in": 353,
      "ฤ of": 354,
      "ฤฅยฝ": 355,
      "รฉฤข": 356,
      "รฆฤบยฏ": 357,
      "รคยปยฅ": 358,
      "ฤ **": 359,
      "รฅฤฑยฏ": 360,
      "le": 361,
      "รฅล": 362,
      "ฤ b": 363,
      "ฤ to": 364,
      "รคยน": 365,
      "รคยธยช": 366,
      "รฅยบ": 367,
      "รงฤถยจ": 368,
      "รฅฤพยจ": 369,
      "ar": 370,
      "ion": 371,
      "รจฤฅยฝ": 372,
      "ฤ d": 373,
      "**รฏยผฤผ": 374,
      "ic": 375,
      "ฤ and": 376,
      "รฅยฐ": 377,
      "รฆฤน": 378,
      "รคยผ": 379,
      "รฉฤฉ": 380,
      "รฅยธ": 381,
      "ed": 382,
      "รฅฤฎ": 383,
      "รจยง": 384,
      "ฤ y": 385,
      "รฅฤฝ": 386,
      "รจยก": 387,
      "รคยธล": 388,
      "รฅยฏ": 389,
      "as": 390,
      "รฆฤทยฐ": 391,
      "รฅฤฉ": 392,
      "ro": 393,
      "รจยฟฤป": 394,
      "ฤ is": 395,
      "ยฆฤค": 396,
      "รฆฤฟ": 397,
      "รฆฤพฤซ": 398,
      "ฤ n": 399,
      "รฅยผ": 400,
      "ฤ you": 401,
      "รฆฤข": 402,
      "รคยฟ": 403,
      "รฅยฆฤค": 404,
      "รฆล": 405,
      "ฤ l": 406,
      "รฅฤจ": 407,
      "รงล": 408,
      "รงฤฐ": 409,
      "รฅฤฑยฏรคยปยฅ": 410,
      "รฉฤน": 411,
      "รงยง": 412,
      "ฤ e": 413,
      "รจยฆ": 414,
      "รงฤฝ": 415,
      "รงฤซ": 416,
      "รคยธฤฏ": 417,
      "รคยธยบ": 418,
      "รงฤผฤฆรฆ": 419,
      "รจยฆฤฃ": 420,
      "รงฤฒ": 421,
      "ฤ re": 422,
      "รคยบฤจ": 423,
      "รฅยน": 424,
      "ent": 425,
      "ct": 426,
      "รฅยท": 427,
      "รฆฤฑ": 428,
      "ฤ h": 429,
      "รจฤข": 430,
      "รฉยข": 431,
      "st": 432,
      "รฆยณ": 433,
      "รฆฤซ": 434,
      "ฤฤ ฤ ": 435,
      "รฆฤฌ": 436,
      "รคยพ": 437,
      "รฆล": 438,
      "et": 439,
      "รฆฤฏ": 440,
      "รคยฝล": 441,
      "ฤ I": 442,
      "รฆฤนยถ": 443,
      "om": 444,
      "ฤ th": 445,
      "el": 446,
      "รคยบยบ": 447,
      "รฅฤฏ": 448,
      "``": 449,
      "ฤ =": 450,
      "ow": 451,
      "ฤ \\": 452,
      "รฅยฝ": 453,
      "รฆฤฑฤฒ": 454,
      "รงฤฒฤจ": 455,
      "รคยบฤฐ": 456,
      "um": 457,
      "รฅยพ": 458,
      "รฆฤชฤธ": 459,
      "id": 460,
      "รฅยฏยน": 461,
      "รขฤข": 462,
      "รฆฤชฤณ": 463,
      "รงลฤซ": 464,
      "รฆฤฐ": 465,
      "รคยธฤขรคยธยช": 466,
      "im": 467,
      "รฉฤขฤผ": 468,
      "รฉฤฟ": 469,
      "รฆฤขยง": 470,
      "รจยด": 471,
      "รจยฟฤฉ": 472,
      "ce": 473,
      "รจยกฤฎ": 474,
      "รงยฎ": 475,
      "รคยฝยฟ": 476,
      "รฆฤฎ": 477,
      "ve": 478,
      "รฆฤถ": 479,
      "รจฤฉ": 480,
      "รฆฤญ": 481,
      "ฤ 1": 482,
      "ฤ u": 483,
      "รฆฤธยน": 484,
      "il": 485,
      "รงฤถล": 486,
      "รฆฤฏยฎ": 487,
      "รฆฤชฤฒ": 488,
      "ation": 489,
      "รฅลยฆ": 490,
      "รฆฤฝ": 491,
      "ฤ g": 492,
      "รฆล": 493,
      "รฅฤต": 494,
      "th": 495,
      "ers": 496,
      "am": 497,
      "รคยฝฤพ": 498,
      "ig": 499,
      "ol": 500,
      "ut": 501,
      "รฅยฟ": 502,
      "ฤ for": 503,
      "รคยธฤญ": 504,
      "รฆฤฆ": 505,
      "รฉฤพ": 506,
      "if": 507,
      "รคยผฤผ": 508,
      "รฆฤฟยฅ": 509,
      "รฅยฅ": 510,
      "รฅฤฎฤธ": 511,
      "รฅฤชยฐ": 512,
      "รฅฤชฤจ": 513,
      "รจยพ": 514,
      "รฅยฎฤผ": 515,
      "รคยฟฤฟ": 516,
      "รฆฤฝยด": 517,
      "รคยบฤฝ": 518,
      "รงยก": 519,
      "รฆยต": 520,
      "รฉฤป": 521,
      "ฤ or": 522,
      "ฤ as": 523,
      "รฉฤพฤข": 524,
      "รฅยฑ": 525,
      "รคยปยฌ": 526,
      "ฤ T": 527,
      "รงยจ": 528,
      "ฤ A": 529,
      "รคยฝฤต": 530,
      "รฅฤฌยจ": 531,
      "รฅฤฑฤณ": 532,
      "รคยฝยฟรงฤถยจ": 533,
      "รจยงยฃ": 534,
      "ฤ C": 535,
      "ฤ \"": 536,
      "qu": 537,
      "รจยฟฤฝ": 538,
      "รฆลฤพ": 539,
      "ฤ pro": 540,
      "ฤ can": 541,
      "ly": 542,
      "ur": 543,
      "รฉฤบ": 544,
      "รฅยบฤถ": 545,
      "ฤ 2": 546,
      "รฅฤณ": 547,
      "ฤ -": 548,
      "ul": 549,
      "ch": 550,
      "รฅล": 551,
      "รคยธฤฐ": 552,
      "รฅฤพยฐ": 553,
      "รฏยผฤซ": 554,
      "รฏยผฤช": 555,
      "รฆยณฤท": 556,
      "ate": 557,
      "รจยต": 558,
      "ra": 559,
      "รฅฤฒฤฎ": 560,
      "รฉยซ": 561,
      "รคยธฤฌ": 562,
      "ฤ it": 563,
      "รฉยซฤบ": 564,
      "รฅยคยง": 565,
      "รงยฝ": 566,
      "รงยกยฎ": 567,
      "ith": 568,
      "รฆฤทยฐรฆฤฏยฎ": 569,
      "ist": 570,
      "รฅฤฒฤช": 571,
      "ab": 572,
      "se": 573,
      "รฆฤธฤฉ": 574,
      "รจยฝ": 575,
      "รฆยฏ": 576,
      "รฅยบยฆ": 577,
      "รฅฤฑยฏรจฤฅยฝ": 578,
      "รจฤฉยช": 579,
      "ฤ st": 580,
      "รฅยฎล": 581,
      "ฤ he": 582,
      "ge": 583,
      "รฉฤฉฤฑ": 584,
      "รจยฎยก": 585,
      "รงยจฤญ": 586,
      "รงยบ": 587,
      "รฅฤฐ": 588,
      "รฆยฐ": 589,
      "รฅยคฤผ": 590,
      "ฤ that": 591,
      "รฆฤฅ": 592,
      "ot": 593,
      "รฅฤฌฤฝ": 594,
      "รฅฤฌล": 595,
      "รงฤฐยฐ": 596,
      "รฅฤฉยบ": 597,
      "รงยค": 598,
      "ฤ with": 599,
      "ฤ be": 600,
      "รงยณ": 601,
      "รคยธฤผ": 602,
      "ฤ v": 603,
      "รงยงฤฏ": 604,
      "รฉฤฟยข": 605,
      "รฅยธยธ": 606,
      "รฉฤนยด": 607,
      "รฅฤฌยก": 608,
      "รจยฎยพ": 609,
      "รฆฤฌฤข": 610,
      "est": 611,
      "รฅยป": 612,
      "รคยพฤฝ": 613,
      "ฤ con": 614,
      "รฉฤนยฎ": 615,
      "รฅฤฌยฉ": 616,
      "รฆฤพยฏ": 617,
      "รฆยด": 618,
      "ฤ on": 619,
      "รฆยฑ": 620,
      "ฤ mo": 621,
      "รฆฤป": 622,
      "รฅยฐฤจ": 623,
      "```": 624,
      "รฅยข": 625,
      "รจยกยจ": 626,
      "รฉฤฃ": 627,
      "'s": 628,
      "รฅฤงยณ": 629,
      "รฉฤพฤขรจยฆฤฃ": 630,
      "ฤ S": 631,
      "รฉยขฤบ": 632,
      "รฅยทยฅ": 633,
      "##": 634,
      "รฅยปยบ": 635,
      "รฅฤงยถ": 636,
      "รฉฤฉฤฏ": 637,
      "รฆฤพยบ": 638,
      "ir": 639,
      "รฆฤธยฐ": 640,
      "รงฤซยฉ": 641,
      "รฉฤขฤผรจยฟฤฉ": 642,
      "รฅฤงยจ": 643,
      "รฆฤฑฤฒรคยพฤฝ": 644,
      "รคยฟยก": 645,
      "รงฤฆ": 646,
      "รงยณยป": 647,
      "รฆฤฎฤฃ": 648,
      "รงล": 649,
      "รฅยผฤฑ": 650,
      "un": 651,
      "ver": 652,
      "pe": 653,
      "ฤ wh": 654,
      "ay": 655,
      "รงยด": 656,
      "รฆฤฃ": 657,
      "รฅยฅยฝ": 658,
      "รฅฤข": 659,
      "รงยซ": 660,
      "รฅยฆฤครฆลฤพ": 661,
      "รจฤซ": 662,
      "รฅลฤฒ": 663,
      "รฆยธ": 664,
      "ฤ (": 665,
      "ฤ H": 666,
      "รงฤฆยถ": 667,
      "iv": 668,
      "รฅฤฃ": 669,
      "00": 670,
      "รฅฤงยท": 671,
      "รงยฑ": 672,
      "ลยฅ": 673,
      "ld": 674,
      "รงฤค": 675,
      "ib": 676,
      "รจยฐ": 677,
      "รคยปฤธ": 678,
      "รฉยก": 679,
      "รงยฎฤน": 680,
      "รฃฤฃ": 681,
      "รฅฤชยถ": 682,
      "รขฤขฤพ": 683,
      "รขฤขฤฟ": 684,
      "รคยนล": 685,
      "รฅล": 686,
      "em": 687,
      "ide": 688,
      "รฆฤพยฌ": 689,
      "รฆฤชยท": 690,
      "ฤ P": 691,
      "รจยถ": 692,
      "ke": 693,
      "nt": 694,
      "รฆฤพฤข": 695,
      "รฅฤฎฤง": 696,
      "รฅยฎฤฅ": 697,
      "รงฤซยน": 698,
      "ฤ com": 699,
      "รฅยฐฤฑ": 700,
      "รฅฤฒฤฐ": 701,
      "รฅลฤน": 702,
      "รฅยธยฎ": 703,
      "รจฤขฤฎ": 704,
      "รฆฤทฤช": 705,
      "รจฤขฤง": 706,
      "ฤ 3": 707,
      "igh": 708,
      "รฉยฃ": 709,
      "รฅฤตฤฃ": 710,
      "รคยปยฃ": 711,
      "รคยปยถ": 712,
      "de": 713,
      "umb": 714,
      "yth": 715,
      "รฉฤผ": 716,
      "รฅฤงยฅ": 717,
      "ฤคยจ": 718,
      "ฤ ex": 719,
      "รคยนล": 720,
      "รฆยฒ": 721,
      "lo": 722,
      "รงฤฝยฎ": 723,
      "รฅลฤญ": 724,
      "ฤฤ ฤ ฤ ": 725,
      "รฅยฎยถ": 726,
      "รฅยผฤข": 727,
      "and": 728,
      "ยจยก": 729,
      "ฤ ne": 730,
      "รฅฤฝล": 731,
      "ฤ are": 732,
      "รฆฤฆฤฑ": 733,
      "รฆยฌ": 734,
      "รงฤผฤฆรง": 735,
      "ฤ ha": 736,
      "pp": 737,
      "รฅฤซ": 738,
      "รฅยธยฎรฅฤฌยฉ": 739,
      "ain": 740,
      "te": 741,
      "รฆฤฌฤขรฆฤพยฏ": 742,
      "รฅยฎฤซ": 743,
      "ython": 744,
      "ure": 745,
      "รฉฤนยฎรฉยขฤบ": 746,
      "รฅยฑฤท": 747,
      "ฤ ฤ ฤ ฤ ": 748,
      "รงฤคยน": 749,
      "The": 750,
      "รฉฤถ": 751,
      "รคยพฤญ": 752,
      "รงฤฟ": 753,
      "ฤ +": 754,
      "รฆฤฃยฏ": 755,
      "รฆฤพฤฏ": 756,
      "ฤ r": 757,
      "รฉฤขฤซ": 758,
      "รฆยจยก": 759,
      "รคยฝฤจ": 760,
      "รจยฏล": 761,
      "ฤ se": 762,
      "รฅฤฝยฝ": 763,
      "รฅฤจฤง": 764,
      "ฤ me": 765,
      "รฅฤชฤฝ": 766,
      "รงยปล": 767,
      "รฅลยฆรคยนล": 768,
      "ฤ by": 769,
      "รฉฤท": 770,
      "her": 771,
      "รจฤค": 772,
      "รฆฤชฤณรคยปยฌ": 773,
      "ight": 774,
      "รคยนฤญ": 775,
      "รฏยผล": 776,
      "รฆฤฆล": 777,
      "รงยฑยป": 778,
      "รฆยฑฤค": 779,
      "รฆยดยป": 780,
      "ess": 781,
      "รจยฟฤปรคยบฤฝ": 782,
      "รฉยช": 783,
      "รฉฤฝ": 784,
      "ad": 785,
      "รฅฤงยฌ": 786,
      "ฤ de": 787,
      "for": 788,
      "ฤ al": 789,
      "รคยบยง": 790,
      "ment": 791,
      "รงยผ": 792,
      "รงยฝฤณ": 793,
      "ฤ The": 794,
      "รฅยฟฤฅ": 795,
      "ฤ we": 796,
      "รฅยนยถ": 797,
      "รงยฌ": 798,
      "รฆฤซฤข": 799,
      "รงฤฝยธ": 800,
      "ฤ \\(": 801,
      "รงฤท": 802,
      "รฅฤป": 803,
      "รฅฤฟ": 804,
      "รฆฤพล": 805,
      "int": 806,
      "รฆยท": 807,
      "ฤ `": 808,
      "ri": 809,
      "nd": 810,
      "ant": 811,
      "ase": 812,
      "รงยปฤฑ": 813,
      "รงฤฐยฏ": 814,
      "รจยฟฤฝรจยกฤฎ": 815,
      "รงยปฤต": 816,
      "รจฤฌ": 817,
      "รฅยนยณ": 818,
      "รงฤถยต": 819,
      "รงยฉ": 820,
      "ฤ numb": 821,
      "รฉฤขฤค": 822,
      "lp": 823,
      "oo": 824,
      "ction": 825,
      "รคยบยค": 826,
      "รฅฤปยจ": 827,
      "รฅฤฑฤบ": 828,
      "รฆลฤฉ": 829,
      "รคยธยป": 830,
      "รฆยบ": 831,
      "us": 832,
      "ple": 833,
      "age": 834,
      "รฅยคฤฆ": 835,
      "รงฤฟฤข": 836,
      "รฆฤพฤฏรฅฤฌยก": 837,
      "รฉฤฅ": 838,
      "รคยฟยกรฆฤฃยฏ": 839,
      "xt": 840,
      "ฤ prov": 841,
      "รฆฤฐยฅ": 842,
      "ฤ help": 843,
      "รจยตฤฆ": 844,
      "รฅฤจยณ": 845,
      "ฤ us": 846,
      "รฅยฝยฑ": 847,
      "ฤ le": 848,
      "รฆฤคยจ": 849,
      "รคยปยฅรคยธฤญ": 850,
      "รฆฤบฤฐ": 851,
      "รฉฤฉฤฎ": 852,
      "รงฤพ": 853,
      "รจยท": 854,
      "ฤ su": 855,
      "รฆฤฅฤง": 856,
      "รฉฤฅยฝ": 857,
      "รฅฤพยบ": 858,
      "รงยกยฎรคยฟฤฟ": 859,
      "รคยปฤฐ": 860,
      "รฉฤทยฟ": 861,
      "Wh": 862,
      "รงฤถยจรฆฤชยท": 863,
      "รฉฤฅยจ": 864,
      "rom": 865,
      "ort": 866,
      "รฅฤฑฤฌ": 867,
      "รจฤฃ": 868,
      "ฤ M": 869,
      "ity": 870,
      "รฅยคล": 871,
      "รฅฤชฤน": 872,
      "รฅยพฤน": 873,
      "ฤ have": 874,
      "pt": 875,
      "form": 876,
      "รฅลยบ": 877,
      "รฅยฎฤซรฅฤงยจ": 878,
      "รฅฤขยผ": 879,
      "รจยฐฤฅ": 880,
      "รฆฤญยฌ": 881,
      "รจฤป": 882,
      "ific": 883,
      "ive": 884,
      "รงยคยพ": 885,
      "รงลฤฃ": 886,
      "ter": 887,
      "รคยฝฤท": 888,
      "res": 889,
      "ฤ ch": 890,
      "รฉฤขฤซรฆฤญ": 891,
      "ck": 892,
      "ฤ qu": 893,
      "รฉฤขฤซรฆฤญยฉ": 894,
      "รจยฎยกรงยฎฤน": 895,
      "รฉยฆ": 896,
      "รฆยบฤฒ": 897,
      "รฅฤฎฤงรฆฤญยฌ": 898,
      "รฅยฝฤต": 899,
      "ฤ 5": 900,
      "end": 901,
      "รงยฎยก": 902,
      "รงฤฐฤฉ": 903,
      "รจยฟฤปรคยธยช": 904,
      "รฆฤฑฤฒรฉยซฤบ": 905,
      "ame": 906,
      "รงยณยปรงยปล": 907,
      "รฅยบฤถรงฤถยจ": 908,
      "รจยฟฤบ": 909,
      "รฆฤทยด": 910,
      "รฆฤนยถรฉฤนยด": 911,
      "รจยฎยฎ": 912,
      "art": 913,
      "ฤ k": 914,
      "ould": 915,
      "ind": 916,
      "รคยฝฤฏ": 917,
      "รคยปยป": 918,
      "รฆยฏฤฑ": 919,
      "รจยดยจ": 920,
      "รฅฤตฤฏ": 921,
      "ue": 922,
      "รคยธฤขรคยบฤฝ": 923,
      "รฅยคฤฏ": 924,
      "ies": 925,
      "ial": 926,
      "ฤ po": 927,
      "รคยบฤญ": 928,
      "รฅยธฤค": 929,
      "รจฤซยฒ": 930,
      "รฅลฤบ": 931,
      "ฤ 4": 932,
      "รฅฤฎยบ": 933,
      "รจฤฅยฝรฅยคล": 934,
      "รงยคยบ": 935,
      "รฅยนยด": 936,
      "รจยข": 937,
      "รฅฤซฤฏ": 938,
      "รฅฤฒฤฏ": 939,
      "รงยดล": 940,
      "รงยปฤฆ": 941,
      "ang": 942,
      "รฆยก": 943,
      "ence": 944,
      "ฤ F": 945,
      "ฤ spe": 946,
      "ฤ wor": 947,
      "ich": 948,
      "รฆยถ": 949,
      "รฉฤง": 950,
      "รฅยขล": 951,
      "รฆยฐยด": 952,
      "รฆลยฅ": 953,
      "รฅยขฤฅ": 954,
      "out": 955,
      "รฆลฤฆ": 956,
      "ฤ E": 957,
      "รฅยคฤฆรงฤฒฤจ": 958,
      "ill": 959,
      "รจยฏยท": 960,
      "ฤ from": 961,
      "รฅยฐฤณ": 962,
      "รฉฤฉฤฏรจยฆฤฃ": 963,
      "ere": 964,
      "รฉยกยน": 965,
      "ฤ co": 966,
      "รฆยฏฤถ": 967,
      "รฆลยฃ": 968,
      "รคยธฤฏรฅฤฒฤฎ": 969,
      "รฅฤฉยฝ": 970,
      "รฅฤชยฉ": 971,
      "รฉฤค": 972,
      "รจยขยซ": 973,
      "รฅฤฉฤจ": 974,
      "ฤ ab": 975,
      "รฆฤถยฏ": 976,
      "รคยปฤง": 977,
      "ฤ B": 978,
      "รฆลยน": 979,
      "รจยฏฤจ": 980,
      "รคยนฤช": 981,
      "รฅยฏยผ": 982,
      "รฅฤงฤฅ": 983,
      "รฅฤฉยฝรฆฤทยฐ": 984,
      "รคยผฤบ": 985,
      "\\)": 986,
      "ions": 987,
      "ฤ $": 988,
      "รฆฤนล": 989,
      "รฆยณยจ": 990,
      "รฉฤฟล": 991,
      "pl": 992,
      "รฅยคยฉ": 993,
      "รฆลยฅ": 994,
      "รฆฤฌยค": 995,
      "รฆยตฤฃ": 996,
      "รฆยตฤญ": 997,
      "รจยงฤฆ": 998,
      "his": 999,
      "รงฤธ": 1000,
      "รฆฤบยฏรคยธฤขรคยธยช": 1001,
      "ฤ Al": 1002,
      "ฤ this": 1003,
      "ฤ W": 1004,
      "ult": 1005,
      "รฅยบฤฑ": 1006,
      "รงยบยฟ": 1007,
      "รจยฏฤท": 1008,
      "รฅฤฑฤณรฅยฑฤท": 1009,
      "รฅยฝยฑรฅฤตฤฏ": 1010,
      "###": 1011,
      "รงยพ": 1012,
      "รงยฝยฎ": 1013,
      "รฅลล": 1014,
      "รฅฤฑฤธ": 1015,
      "ine": 1016,
      "ฤ provide": 1017,
      "รฉยฃฤฐ": 1018,
      "รฅยฝยข": 1019,
      "ฤ spec": 1020,
      "รคยผล": 1021,
      "รฅยคฤฉ": 1022,
      "รฅยผยบ": 1023,
      "ike": 1024,
      "act": 1025,
      "รฅฤงยทรคยฝฤต": 1026,
      "ฤ not": 1027,
      "iz": 1028,
      "รฅยฎยน": 1029,
      "low": 1030,
      "ฤ ass": 1031,
      "รฉยขฤจ": 1032,
      "รฉยชฤฎ": 1033,
      "ฤ ma": 1034,
      "รฅฤฉฤฑ": 1035,
      "ฤ more": 1036,
      "รฅฤท": 1037,
      "รงยฎยกรงฤฒฤจ": 1038,
      "ฤ your": 1039,
      "รฆฤขฤฃ": 1040,
      "ฤ do": 1041,
      "รคยธลรงฤผฤฆ": 1042,
      "รฆยป": 1043,
      "ฤ G": 1044,
      "ฤ which": 1045,
      "รฆลฤฒ": 1046,
      "ฤ te": 1047,
      "ฤ number": 1048,
      "able": 1049,
      "รจยฟยฐ": 1050,
      "aba": 1051,
      "รจยพฤต": 1052,
      "รฆฤนยฅ": 1053,
      "รฆลยนรฆฤฏยฎ": 1054,
      "รฅฤฝล": 1055,
      "รงลฤธ": 1056,
      "ฤ en": 1057,
      "ฤ D": 1058,
      "รฉฤต": 1059,
      "ฤ pr": 1060,
      "รจยจ": 1061,
      "รงฤฐยฏรฅยขฤฅ": 1062,
      "ibaba": 1063,
      "รฆฤธยนรฆยณฤท": 1064,
      "รฅฤชยซ": 1065,
      "รฅฤฏฤท": 1066,
      "per": 1067,
      "rou": 1068,
      "ลยณ": 1069,
      "ฤ need": 1070,
      "รจยฟฤฒ": 1071,
      "ring": 1072,
      "รฆลยผ": 1073,
      "put": 1074,
      "รคยธฤฏรคยปฤง": 1075,
      "ust": 1076,
      "รฆยฃ": 1077,
      "ite": 1078,
      "ance": 1079,
      "รฆฤปยบ": 1080,
      "รฉฤฝฤจ": 1081,
      "รฅฤฑฤน": 1082,
      "รฆลยค": 1083,
      "our": 1084,
      "รฅยคฤธ": 1085,
      "รคยปยฃรงลฤฃ": 1086,
      "รงยงฤณ": 1087,
      "รฅฤฒฤณ": 1088,
      "รจฤฌฤค": 1089,
      "รฉฤขฤผรฅยธยธ": 1090,
      "รจยฎยพรจยฎยก": 1091,
      "รฅยง": 1092,
      "are": 1093,
      "รฆยทยฑ": 1094,
      "ated": 1095,
      "ical": 1096,
      "รฆล": 1097,
      "ฤ like": 1098,
      "oud": 1099,
      "รฉยขฤฆ": 1100,
      "รฉฤขล": 1101,
      "รจฤขฤฅ": 1102,
      "now": 1103,
      "รจยจฤข": 1104,
      "รฅฤชฤจรฆลฤฒ": 1105,
      "ans": 1106,
      "รฅฤฝยพ": 1107,
      "ฤฤ ฤ ฤ ฤ ฤ ฤ ": 1108,
      "รคยธยชรคยบยบ": 1109,
      "cl": 1110,
      "ฤ was": 1111,
      "รฅฤฌล": 1112,
      "av": 1113,
      "ฤ How": 1114,
      "รงลยฅ": 1115,
      "รงยปฤป": 1116,
      "รฆฤฎฤฉ": 1117,
      "รฅฤณฤบ": 1118,
      "รฆยฎ": 1119,
      "รฅฤฑฤค": 1120,
      "รงยปล": 1121,
      "ฤ so": 1122,
      "loud": 1123,
      "รคยพฤญรฅยฆฤค": 1124,
      "รฆฤฅยณ": 1125,
      "ice": 1126,
      "รฅฤฒฤฎรฆฤนยถ": 1127,
      "ฤ sh": 1128,
      "รฆลยท": 1129,
      "cc": 1130,
      "ud": 1131,
      "รจยฎยบ": 1132,
      "รฅฤฑฤฏ": 1133,
      "รงฤฃ": 1134,
      "รฆยจยกรฅลฤญ": 1135,
      "รคยนฤซ": 1136,
      "รจยพยพ": 1137,
      "รคยบฤณ": 1138,
      "รงฤฝยด": 1139,
      "รงฤฅ": 1140,
      "ฤ Alibaba": 1141,
      "รจฤฅ": 1142,
      "รงฤฒฤฅ": 1143,
      "ฤ tr": 1144,
      "รฅยทยฑ": 1145,
      "What": 1146,
      "รฆฤทฤป": 1147,
      "unction": 1148,
      "ฤ any": 1149,
      "รฅฤจยต": 1150,
      "รฆฤซฤญ": 1151,
      "ฤ assist": 1152,
      "รจฤฉยชรฅยทยฑ": 1153,
      "ast": 1154,
      "\\[": 1155,
      "ary": 1156,
      "รฅฤฝยข": 1157,
      "รฅยทยด": 1158,
      "รฅยทยฅรคยฝฤพ": 1159,
      "รงยฌยฆ": 1160,
      "รฅยปยบรจยฎยฎ": 1161,
      "รจยฑ": 1162,
      "ag": 1163,
      "รฉฤปฤง": 1164,
      "ฤ int": 1165,
      "รจฤฏ": 1166,
      "รฆยฌยก": 1167,
      "รฆฤถยน": 1168,
      "รฃฤค": 1169,
      "รฆฤซยพ": 1170,
      "รงยฅ": 1171,
      "og": 1172,
      "รฅฤงยฑ": 1173,
      "ime": 1174,
      "ap": 1175,
      "formation": 1176,
      "ฤ 0": 1177,
      "ฤ res": 1178,
      "รฅฤฃยฅ": 1179,
      "รคยปยท": 1180,
      "รคยธยค": 1181,
      "รฆฤปยฏ": 1182,
      "รจยฟฤฉรงยจฤญ": 1183,
      "รฅฤฐล": 1184,
      "รฅยฆฤครคยฝฤท": 1185,
      "รจยงฤค": 1186,
      "ther": 1187,
      "รฆฤธยนรฅยผฤฑ": 1188,
      "รจฤฒ": 1189,
      "ฤ 20": 1190,
      "รงยซฤญ": 1191,
      "รจยฝยฌ": 1192,
      "ฤ '": 1193,
      "รฅยผฤท": 1194,
      "รฆยฐฤถ": 1195,
      "ฤ about": 1196,
      "ฤ specific": 1197,
      "ฤ L": 1198,
      "รฅยฎลรงฤฐยฐ": 1199,
      "ฤ ad": 1200,
      "รงฤฒฤจรจยงยฃ": 1201,
      "รจยฎยฉ": 1202,
      "รฆฤบยฏรคยธฤข": 1203,
      "รฆฤพยช": 1204,
      "รงฤถยจรคยบฤฐ": 1205,
      "รงยผฤธ": 1206,
      "lease": 1207,
      "ฤ im": 1208,
      "รฉยขฤจรฅลล": 1209,
      "รฆฤฐยจ": 1210,
      "รฉฤบยฟ": 1211,
      "ฤ know": 1212,
      "รจยงฤจ": 1213,
      "รคยฝลรงฤผฤฆ": 1214,
      "รจยงยฃรฅฤจยณ": 1215,
      "รงยปฤพ": 1216,
      "ฤ information": 1217,
      "10": 1218,
      "ฤ pl": 1219,
      "รฅฤฉฤฑรฅยฐฤณ": 1220,
      "รฅฤงฤซ": 1221,
      "รฅยฎฤฎ": 1222,
      "text": 1223,
      "รฅฤงฤช": 1224,
      "ฤ ar": 1225,
      "รฅฤจฤป": 1226,
      "รฉฤผฤฑ": 1227,
      "รฆฤถยถ": 1228,
      "รงยฝฤณรงยปฤพ": 1229,
      "รฆฤปยบรจฤฅยฝ": 1230,
      "ฤ N": 1231,
      "รฉฤบล": 1232,
      "รฅยฎยข": 1233,
      "รจยตยท": 1234,
      "ฤ function": 1235,
      "ฤ J": 1236,
      "king": 1237,
      "รฉฤคยฃ": 1238,
      "ore": 1239,
      "รงฤถยฑ": 1240,
      "ฤ if": 1241,
      "ations": 1242,
      "ฤ R": 1243,
      "รฅยบยท": 1244,
      "รฅฤชฤป": 1245,
      "ฤ Ch": 1246,
      "รฉฤพฤขรฆยฑฤค": 1247,
      "ฤ at": 1248,
      "รฅฤงฤฏ": 1249,
      "ener": 1250,
      "รฆฤถยพ": 1251,
      "รฆฤถยฏรฆฤฎฤฃ": 1252,
      "ฤ up": 1253,
      "รงยฒ": 1254,
      "รฆฤพฤฝ": 1255,
      "รคยธฤต": 1256,
      "รจยฏยด": 1257,
      "รคยฟฤฟรฆฤฎฤฃ": 1258,
      "ount": 1259,
      "รงฤฌ": 1260,
      "รฅฤฐฤจ": 1261,
      "urn": 1262,
      "ฤ whe": 1263,
      "ฤ This": 1264,
      "รฉฤฉฤณ": 1265,
      "all": 1266,
      "รฉฤฃฤต": 1267,
      "ach": 1268,
      "so": 1269,
      "ฤ fe": 1270,
      "รฉลยณ": 1271,
      "ell": 1272,
      "รงยฉยบ": 1273,
      "รงลฤถ": 1274,
      "ks": 1275,
      "รฅฤทฤจ": 1276,
      "รฅฤฏยณ": 1277,
      "รจยงฤด": 1278,
      "รงยพฤฐ": 1279,
      "รฅฤฃยฅรฅยบยท": 1280,
      "รงยคยพรคยผฤผ": 1281,
      "รจยฏลรจยจฤข": 1282,
      "tain": 1283,
      "รฅยฃ": 1284,
      "ange": 1285,
      "รจยบ": 1286,
      "ata": 1287,
      "รจฤฆ": 1288,
      "ign": 1289,
      "ฤ has": 1290,
      "รจยฎยฐ": 1291,
      "ect": 1292,
      "รคยนฤฒ": 1293,
      "รจฤฐ": 1294,
      "รงฤน": 1295,
      "รจยบยซ": 1296,
      "ฤ ret": 1297,
      "รงฤถลรฆยดยป": 1298,
      "ile": 1299,
      "รฆฤฐยง": 1300,
      "ous": 1301,
      "รงยปยด": 1302,
      "รฉฤด": 1303,
      "รฅยงฤญ": 1304,
      "รฉฤบยฟรฉฤฉฤฎ": 1305,
      "รคยบยงรฅฤตฤฃ": 1306,
      "รฉฤฟลรฅยธยธ": 1307,
      "รจยฃ": 1308,
      "erm": 1309,
      "รฅฤธ": 1310,
      "รงยฎฤข": 1311,
      "os": 1312,
      "ฤ If": 1313,
      "รฅยธฤครฅฤพยบ": 1314,
      "ฤ j": 1315,
      "รฅยฟยซ": 1316,
      "รฆยฎยต": 1317,
      "od": 1318,
      "ฤ ser": 1319,
      "pr": 1320,
      "รคยบฤจรจยงยฃ": 1321,
      "ฤ 6": 1322,
      "รฅฤฏฤฉ": 1323,
      "รฅยฐยฑ": 1324,
      "รจยตฤฆรฆยบฤฒ": 1325,
      "รจฤฉยด": 1326,
      "รงฤฝยฎรฆลฤฉ": 1327,
      "รฅฤฑยฐ": 1328,
      "rac": 1329,
      "รจยฑยก": 1330,
      "รคยธยปรจยฆฤฃ": 1331,
      "รฅฤฒยฆ": 1332,
      "รฆฤธฤป": 1333,
      "รจฤฅยฝรฅฤฌฤฝ": 1334,
      "รฆฤธล": 1335,
      "รงฤพฤญ": 1336,
      "ร ยธ": 1337,
      "ฤ cre": 1338,
      "AI": 1339,
      "du": 1340,
      "รฆยฃฤข": 1341,
      "ฤ its": 1342,
      "ฤ It": 1343,
      "รคยปยฅรฅฤฑฤฌ": 1344,
      "รจยฏฤฃ": 1345,
      "รคยปฤธรคยปยฌ": 1346,
      "ฤ Cloud": 1347,
      "ail": 1348,
      "python": 1349,
      "รฅยฏยนรคยบฤฐ": 1350,
      "รฉฤปฤฒ": 1351,
      "ub": 1352,
      "รคยผฤฃ": 1353,
      "20": 1354,
      "รฅฤฑยธ": 1355,
      "รฆยธยธ": 1356,
      "รฆฤต": 1357,
      "รฉยฃล": 1358,
      "รฆยปยก": 1359,
      "รฆฤธฤฉรฅฤฎฤธ": 1360,
      "()": 1361,
      "ฤ but": 1362,
      "รงยปฤจ": 1363,
      "รฏยผฤฃ": 1364,
      "รฅยธฤฎ": 1365,
      "ฤ my": 1366,
      "ip": 1367,
      "รคยผฤฃรคยธฤผ": 1368,
      "รจฤฃฤถ": 1369,
      "ฤ O": 1370,
      "รฉยกยนรงฤฝยฎ": 1371,
      "รฆฤทยฐรฅลฤน": 1372,
      "รงฤทฤฎ": 1373,
      "รฉฤฃยฟ": 1374,
      "รฅฤฉล": 1375,
      "}{": 1376,
      "ong": 1377,
      "รคยฟฤฟรฆฤฌยค": 1378,
      "รฆฤชฤบ": 1379,
      "รจยฏฤฆ": 1380,
      "รคยปฤข": 1381,
      "ree": 1382,
      "รฆฤขยป": 1383,
      "รงยงยฏ": 1384,
      "รจยฏยฅ": 1385,
      "รฉฤงฤฏ": 1386,
      "ฤฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1387,
      "ass": 1388,
      "ever": 1389,
      "ฤ x": 1390,
      "ces": 1391,
      "รฆฤฝยดรฅฤฌล": 1392,
      "ฤ quest": 1393,
      "รฉฤขล": 1394,
      "ฤ gener": 1395,
      "รฆฤฟยก": 1396,
      "frac": 1397,
      "ฤ return": 1398,
      "รจฤฎ": 1399,
      "ie": 1400,
      "ฤ \\)": 1401,
      "รงฤฌยถ": 1402,
      "รคยปฤขรคยนฤช": 1403,
      "รฆยกฤช": 1404,
      "รคยธลรฅฤฝยฝ": 1405,
      "ฤ un": 1406,
      "รฅฤฒยซ": 1407,
      "รฉยฆฤธ": 1408,
      "รฅยนยฟ": 1409,
      "รฆฤบฤต": 1410,
      "รคยนฤญรฉฤนยด": 1411,
      "รฅฤฝยขรฉฤบล": 1412,
      "รจฤช": 1413,
      "ฤ how": 1414,
      "vel": 1415,
      "ฤ sc": 1416,
      "ฤ find": 1417,
      "ฤ use": 1418,
      "รฉยฉ": 1419,
      "รฆยฒยก": 1420,
      "ฤ 10": 1421,
      "'m": 1422,
      "รฅยฏฤจ": 1423,
      "รงฤถลรฆฤชฤฒ": 1424,
      "รจฤปฤณ": 1425,
      "port": 1426,
      "oc": 1427,
      "'re": 1428,
      "รฅฤงยฌรฅฤฑยธ": 1429,
      "รฅฤฌลรจฤฅยฝ": 1430,
      "รฆฤทฤง": 1431,
      "ฤ incl": 1432,
      "ard": 1433,
      "ates": 1434,
      "รจฤคยฒ": 1435,
      "รฅฤงฤฅรงยดล": 1436,
      "รฉฤปยฉ": 1437,
      "ฤ val": 1438,
      "รฅฤฎยป": 1439,
      "รฆฤทฤชรงฤฐฤฉ": 1440,
      "รคยธฤซ": 1441,
      "รจฤฉยชรงฤฆยถ": 1442,
      "com": 1443,
      "รฆฤขยงรฅฤดฤฎ": 1444,
      "'t": 1445,
      "รฆฤฏยข": 1446,
      "รฆยธฤง": 1447,
      "ฤ app": 1448,
      "รงยดยข": 1449,
      "รฉฤฃยฟรฅฤงฤฏ": 1450,
      "รฆฤฟฤค": 1451,
      "ฤ [": 1452,
      "ฤ des": 1453,
      "รฆฤฟฤฅ": 1454,
      "รฅยฎฤฅรคยปยฌ": 1455,
      "รจยถยณ": 1456,
      "รฅฤจฤงรฅยฎยน": 1457,
      "รจฤญ": 1458,
      "ฤ list": 1459,
      "รฅฤฒฤฆ": 1460,
      "รฆฤบยฏรฅฤฒยฆ": 1461,
      "รฆฤธยนรฉฤฟยข": 1462,
      "ฤ equ": 1463,
      "รฆยฒยกรฆฤพฤซ": 1464,
      "ฤ Chin": 1465,
      "รงฤญ": 1466,
      "รฆฤฐฤด": 1467,
      "รฅฤชฤด": 1468,
      "รงฤป": 1469,
      "รฆฤซฤขรฆฤพฤซ": 1470,
      "รจยฎยค": 1471,
      "รฉฤถยฎ": 1472,
      "รคยบฤด": 1473,
      "รจยฏฤฏ": 1474,
      "ire": 1475,
      "รฅฤณยณ": 1476,
      "รฆฤธยฝ": 1477,
      "รจยฎล": 1478,
      "รฆฤพฤซรฆฤทฤช": 1479,
      "รฉยฅ": 1480,
      "ฤ fol": 1481,
      "ari": 1482,
      "รฅยธยฆ": 1483,
      "รฆยดยปรฅฤฌยจ": 1484,
      "รจยดยน": 1485,
      "In": 1486,
      "รฆลฤฃ": 1487,
      "รคยฝฤฐ": 1488,
      "ace": 1489,
      "ely": 1490,
      "ฤ code": 1491,
      "รฅฤงยถรคยปฤธ": 1492,
      "irst": 1493,
      "ฤ will": 1494,
      "รคยผฤบรฅฤฎฤธ": 1495,
      "รงยปฤฅ": 1496,
      "รฅยผฤขรฅฤฑฤณ": 1497,
      "รจยฝยฆ": 1498,
      "รคยบยซ": 1499,
      "ฤ most": 1500,
      "ฤ som": 1501,
      "ฤ follow": 1502,
      "ฤ det": 1503,
      "รงฤช": 1504,
      "รฅยคฤฏรฆฤฟฤค": 1505,
      "op": 1506,
      "รฅยบฤต": 1507,
      "ฤ form": 1508,
      "รคยนยฆ": 1509,
      "รฆฤขฤฟ": 1510,
      "รงยฉยถ": 1511,
      "iven": 1512,
      "รฅยธฤฎรฆฤพฤฝ": 1513,
      "รฅฤชฤนรจยกยจ": 1514,
      "ฤ comm": 1515,
      "รจยฟฤปรงยงฤฏ": 1516,
      "รฅฤฟฤน": 1517,
      "gh": 1518,
      "รจยฝยป": 1519,
      "รฅลฤนรงยฌยฆ": 1520,
      "รงฤทยฅ": 1521,
      "ep": 1522,
      "ฤ acc": 1523,
      "ฤ However": 1524,
      "ally": 1525,
      "รจยพฤฅ": 1526,
      "รฅฤณยฝ": 1527,
      "รฅฤฝลรคยธยบ": 1528,
      "รจยถยฃ": 1529,
      "รงยฆ": 1530,
      "รจฤขฤฅรจฤปฤณ": 1531,
      "รจยฏฤฟ": 1532,
      "ord": 1533,
      "ฤ mod": 1534,
      "ฤ U": 1535,
      "ฤ comp": 1536,
      "รฃฤฅ": 1537,
      "ฤ 7": 1538,
      "รจฤฐยท": 1539,
      "รฅฤฅ": 1540,
      "รฅยขลรฅฤฌล": 1541,
      "ฤฏรคยฝฤพ": 1542,
      "ฤ Python": 1543,
      "รจยทยฏ": 1544,
      "ac": 1545,
      "รฅฤณฤฌ": 1546,
      "รฅฤฑยช": 1547,
      "รคยปยฅรคยธฤญรฆฤบยฏ": 1548,
      "รคยฝลรฅฤฑยฏรคยปยฅ": 1549,
      "รงลฤถรงยฉยถ": 1550,
      "รจยฐฤฅรฆฤทยด": 1551,
      "ฤ ro": 1552,
      "ฤ data": 1553,
      "รงฤธฤน": 1554,
      "รจยฏยป": 1555,
      "รฅยพฤญ": 1556,
      "ry": 1557,
      "รจยงฤฃ": 1558,
      "print": 1559,
      "รจยฃฤง": 1560,
      "ample": 1561,
      "\\]": 1562,
      "ฤ sent": 1563,
      "ฤ might": 1564,
      "รคยฟฤฅ": 1565,
      "รงฤซฤฉ": 1566,
      "ฤงยง": 1567,
      "ฤ \\]": 1568,
      "รฆฤฎฤฃรงยปล": 1569,
      ".\"": 1570,
      "รฅฤฑยฏรจฤฅยฝรคยผฤผ": 1571,
      "รฅฤฑยฃ": 1572,
      "รฅยธฤฅ": 1573,
      "รฅยพฤช": 1574,
      "รฅฤฑยท": 1575,
      "รฉฤตยพ": 1576,
      "ello": 1577,
      "รงฤซยนรฅยฎฤผ": 1578,
      "รฆฤธฤฉรคยปยถ": 1579,
      "--": 1580,
      "รจฤฉยณ": 1581,
      "รฃฤขฤฌ": 1582,
      "รฆฤชฤฑ": 1583,
      "รฃฤขฤญ": 1584,
      "urre": 1585,
      "รฅฤฅฤฑ": 1586,
      "ems": 1587,
      "รฅฤงยด": 1588,
      "รคยธฤธ": 1589,
      "รจยดยจรฉฤฉฤฑ": 1590,
      "รฆยผ": 1591,
      "ress": 1592,
      "รฉฤปยค": 1593,
      "รฆฤฅฤงรฅฤจยต": 1594,
      "ฤ {": 1595,
      "ฤ 8": 1596,
      "รงฤฆยถรฅฤฒฤฐ": 1597,
      "รฅยฆฤครฆลฤพรคยฝล": 1598,
      "รฅฤฑยฅ": 1599,
      "Python": 1600,
      "ph": 1601,
      "Hello": 1602,
      "รฆลฤฒ": 1603,
      "รฅยนยณรฅฤฑยฐ": 1604,
      "รฆฤถยฟ": 1605,
      "ertain": 1606,
      "รฅยฝฤท": 1607,
      "imes": 1608,
      "ฤ part": 1609,
      "ound": 1610,
      "wen": 1611,
      "ฤ numbers": 1612,
      "ฤ per": 1613,
      "รฅฤชฤฝรฅยปยบ": 1614,
      "sw": 1615,
      "รฅฤฑฤบรฅฤฎฤธ": 1616,
      "fere": 1617,
      "รฅยทยฅรฅฤงยท": 1618,
      "ฤ new": 1619,
      "รฉฤบยฒ": 1620,
      "ฤ what": 1621,
      "angu": 1622,
      "ฤ one": 1623,
      "รฆฤทฤปรจฤคยฒ": 1624,
      "ฤ serv": 1625,
      "ฤ name": 1626,
      "ff": 1627,
      "ฤ #": 1628,
      "รงยฎฤนรฆยณฤท": 1629,
      "รจยฏยฏ": 1630,
      "รฅฤงฤง": 1631,
      "ition": 1632,
      "con": 1633,
      "one": 1634,
      "ฤ their": 1635,
      "รฅยฎลรฉฤปฤง": 1636,
      "ack": 1637,
      "ft": 1638,
      "รฉยป": 1639,
      "ram": 1640,
      "รฅฤชยฉรงฤถยจ": 1641,
      "รฆฤซฤต": 1642,
      "รฆฤตฤฏรคยฝฤพ": 1643,
      "ฤ sol": 1644,
      "รฆยถฤช": 1645,
      "รงยงยฐ": 1646,
      "):": 1647,
      "รฆฤชฤธรจฤขฤง": 1648,
      "ฤ other": 1649,
      "ฤ all": 1650,
      "ฤ using": 1651,
      "ript": 1652,
      "Qwen": 1653,
      "รงฤผฤฆรฆฤบยฏ": 1654,
      "ear": 1655,
      "รงยปฤตรฆลฤพ": 1656,
      "รคยฟฤฅรจยฟฤฝ": 1657,
      "ฤ cl": 1658,
      "รฆฤพยชรฆฤฟยฅ": 1659,
      "ak": 1660,
      "รฆฤฐยงรฅฤชยถ": 1661,
      "ory": 1662,
      "รงล": 1663,
      "ฤ langu": 1664,
      "ฤ sy": 1665,
      "รฅฤฝลรฆลยค": 1666,
      "รฉฤขฤครฅฤฒฤช": 1667,
      "vers": 1668,
      "ฤ into": 1669,
      "ฤ inte": 1670,
      "To": 1671,
      "ฤ man": 1672,
      "รฆยธยฉ": 1673,
      "รฅยฅยฝรงฤผฤฆ": 1674,
      "รฆฤพฤซรฅฤฌยฉ": 1675,
      "23": 1676,
      "รงยปฤตรฆลฤฆ": 1677,
      "รฆฤฟฤฒ": 1678,
      "รจฤฒยฅ": 1679,
      "ฤ vari": 1680,
      "รฆฤพฤซรฅฤฌยฉรคยบฤฐ": 1681,
      "ฤ em": 1682,
      "ฤ col": 1683,
      "ฤ cont": 1684,
      "ng": 1685,
      "รงยซฤป": 1686,
      "รฆฤธยฐรงฤผฤฆ": 1687,
      "รฆฤฑฤฑ": 1688,
      "ish": 1689,
      "ฤ off": 1690,
      "รจยฏยข": 1691,
      "รฅฤฐยป": 1692,
      "รงฤฝยธรฅฤงยณ": 1693,
      "รฆฤบยพ": 1694,
      "ฤ out": 1695,
      "ased": 1696,
      "รจล": 1697,
      "rite": 1698,
      "รฆยตฤฐ": 1699,
      "รฆฤบล": 1700,
      "ฤ bet": 1701,
      "รฆฤทฤงรคยบฤญ": 1702,
      "รฅฤฑยฒ": 1703,
      "ฤ answ": 1704,
      "รคยธยบรคยบฤจ": 1705,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1706,
      "ฤ world": 1707,
      "รจยฎยพรฅยคฤฉ": 1708,
      "ฤ would": 1709,
      "ฤ first": 1710,
      "รฆฤฌฤท": 1711,
      "รงยฌยฌ": 1712,
      "ฤ ev": 1713,
      "รฅฤฃฤผ": 1714,
      "รฆยฃฤขรฆลยฅ": 1715,
      "รงยปฤฑรฆยตฤฐ": 1716,
      "ฤ ty": 1717,
      "รคยธฤตรคยธฤผ": 1718,
      "รฅฤถ": 1719,
      "รฅยธยฎรฅฤฌยฉรคยฝล": 1720,
      "ฤ ร": 1721,
      "รจยฝยฏ": 1722,
      "รงฤฝยดรฆฤฐยฅ": 1723,
      "รจฤณ": 1724,
      "รฅยผฤขรฅยงฤญ": 1725,
      "ia": 1726,
      "ฤ includ": 1727,
      "รฆฤพฤช": 1728,
      "รงยฒยพ": 1729,
      "รฅฤฝยด": 1730,
      "ments": 1731,
      "ature": 1732,
      "รฉฤฉฤฌ": 1733,
      "ฤ term": 1734,
      "รฅฤคยจ": 1735,
      "urrent": 1736,
      "ru": 1737,
      "__": 1738,
      "รงยฑยปรฅลฤญ": 1739,
      "รคยปยปรฅฤฌยก": 1740,
      "ฤ *": 1741,
      "รฅฤตยช": 1742,
      "ฤ cal": 1743,
      "ฤ also": 1744,
      "รฉฤถฤป": 1745,
      "ฤ am": 1746,
      "we": 1747,
      "รคยฝฤพรคยธยบ": 1748,
      "ฤ answer": 1749,
      "รฅยฟยต": 1750,
      "รฆยธยธรฆฤชฤฑ": 1751,
      "รฆฤพยบรฅฤปยจ": 1752,
      "day": 1753,
      "ฤ let": 1754,
      "ฤ used": 1755,
      "รงฤนฤง": 1756,
      "รฅฤฒยธ": 1757,
      "รคยธยครคยธยช": 1758,
      "รฆฤซยพรฅฤชยฐ": 1759,
      "รงยบยง": 1760,
      "ฤ sum": 1761,
      "รฅฤงยณรงยณยป": 1762,
      "ne": 1763,
      "รฆยณยจรฆฤฆฤฑ": 1764,
      "ฤ please": 1765,
      "ฤ each": 1766,
      "รงฤผฤฆรฆฤฅ": 1767,
      "รฅยฏยผรจฤฉยด": 1768,
      "รฉยขฤณ": 1769,
      "รงยฅล": 1770,
      "รฅยคฤผรคยธยช": 1771,
      "ฤ sp": 1772,
      "รคยพยฟ": 1773,
      "รจลฤฏ": 1774,
      "ฤ exp": 1775,
      "รจยพฤตรฅฤงยฅ": 1776,
      "รฅลฤฐ": 1777,
      "รจยฟล": 1778,
      "รฆฤฑฤฒรฅฤฏฤฉ": 1779,
      "ten": 1780,
      "รฅฤฐฤญ": 1781,
      "eth": 1782,
      "รฅฤงยณรฉฤถยฎ": 1783,
      "รฉฤฅยจรฅฤชฤจ": 1784,
      "รงลฤธรงฤทยฅ": 1785,
      "ฤ ref": 1786,
      "cul": 1787,
      "รฅยฑฤค": 1788,
      "รฆยข": 1789,
      "ฤ sentence": 1790,
      "รงฤฎ": 1791,
      "รจยฎยธ": 1792,
      "รฉฤฉฤฉ": 1793,
      "รฉยชยค": 1794,
      "ning": 1795,
      "รคยฝฤตรฉยชฤฎ": 1796,
      "รจยฟฤพ": 1797,
      "ify": 1798,
      "ertainly": 1799,
      "รจยกยจรจยพยพ": 1800,
      "รฆฤฝยดรฅยคฤผ": 1801,
      "lic": 1802,
      "รคยผยฐ": 1803,
      "รฅยทยฒ": 1804,
      "รฅฤชฤฝรฆฤธยฐ": 1805,
      "ฤ che": 1806,
      "ating": 1807,
      "รฉฤถฤข": 1808,
      "รจฤฉยชรฅฤฌยจ": 1809,
      "รจฤซยบ": 1810,
      "รจฤฑ": 1811,
      "\",": 1812,
      "รคยธยฒ": 1813,
      "รงยข": 1814,
      "รคยฟยฎ": 1815,
      "รฆฤค": 1816,
      "ฤ |": 1817,
      "ฤ want": 1818,
      "ฤ current": 1819,
      "ฤ example": 1820,
      "รงยจฤญรฅยบฤฑ": 1821,
      "รฆยฌยข": 1822,
      "ฤ lar": 1823,
      "nder": 1824,
      "รฆฤบยฏรคยธฤขรงยงฤฏ": 1825,
      "รงฤฝฤณ": 1826,
      "รคยปยฝ": 1827,
      "ฤ where": 1828,
      "รฉยฃฤฐรฉฤปยฉ": 1829,
      "ฤ provid": 1830,
      "ath": 1831,
      "รฅยผฤค": 1832,
      "รฅยฏฤฎ": 1833,
      "รงฤผฤฆรฆฤฌ": 1834,
      "รงฤฅล": 1835,
      "รฆฤขยงรจฤฅยฝ": 1836,
      "red": 1837,
      "รงฤญยฌ": 1838,
      "รฅฤฉฤจรงยกยฎ": 1839,
      "รฆยฏฤฑรคยธยช": 1840,
      "รคยบฤฎ": 1841,
      "รฆยฐฤณ": 1842,
      "ss": 1843,
      "ฤ questions": 1844,
      "รฆฤณ": 1845,
      "ฤ dif": 1846,
      "ฤ bo": 1847,
      "ฤ such": 1848,
      "รฆยตยท": 1849,
      "รฉฤปฤฏ": 1850,
      "ฤ text": 1851,
      "รฅฤฒฤชรคยฝฤพ": 1852,
      "ฤ loo": 1853,
      "ฤ tw": 1854,
      "รฅยคยฑ": 1855,
      "รฅยฎยขรฆฤชยท": 1856,
      "รจยฎลรงยปฤฅ": 1857,
      "รฉฤนยจ": 1858,
      "ฤณรฆฤชฤบ": 1859,
      "ices": 1860,
      "ฤ 9": 1861,
      "รคยธฤฏรฅฤฒฤฎรงฤผฤฆ": 1862,
      "รฅฤฎฤงรฅฤฒยซ": 1863,
      "ject": 1864,
      "รฆฤด": 1865,
      "รฅฤฌยฟ": 1866,
      "รฅยฐฤฟ": 1867,
      "รคยปยปรคยฝฤท": 1868,
      "ฤ model": 1869,
      "ents": 1870,
      "รฆฤฐยข": 1871,
      "ฤ char": 1872,
      "รฉยฆฤธรฅฤงฤช": 1873,
      "รฅฤฐฤจรฅฤฑยฒ": 1874,
      "รคยธฤถ": 1875,
      "รคยบยบรงยฑยป": 1876,
      "ฤ Here": 1877,
      "รฆฤชฤฒรฆฤพยฌ": 1878,
      "รฅยพฤข": 1879,
      "date": 1880,
      "ds": 1881,
      "รฆฤฒ": 1882,
      "ฤ print": 1883,
      "รจฤฌยฑ": 1884,
      "ual": 1885,
      "รจยดล": 1886,
      "รฅยพยฎ": 1887,
      "ฤ Y": 1888,
      "ฤ tas": 1889,
      "ฤ trans": 1890,
      "ฤ AI": 1891,
      "รจยฟฤปรฆลยท": 1892,
      "รฅยฎฤผรฆฤพล": 1893,
      "รฆยฏฤถรฅยฆฤค": 1894,
      "olog": 1895,
      "รฆฤธฤฉรฆฤพยฌ": 1896,
      "รจยฎยพรงยฝยฎ": 1897,
      "รฅยทยดรฅยทยด": 1898,
      "รฉฤบยฟรฉฤฉฤฎรฅยทยดรฅยทยด": 1899,
      "au": 1900,
      "ฤ following": 1901,
      "รจยพยน": 1902,
      "ฤ language": 1903,
      "ฤ here": 1904,
      "ฤ ele": 1905,
      "รฆฤฑฤฑรจยฟยฐ": 1906,
      "les": 1907,
      "รฉฤผยพ": 1908,
      "รจฤฃฤฎ": 1909,
      "ava": 1910,
      "รจยฝยฏรคยปยถ": 1911,
      "รยพ": 1912,
      "รงยบยฆ": 1913,
      "Certainly": 1914,
      "ฤ cap": 1915,
      "รจยกฤฎรคยธยบ": 1916,
      "ฤ range": 1917,
      "ยฟฤข": 1918,
      "ative": 1919,
      "ues": 1920,
      ").": 1921,
      "ฤ tech": 1922,
      "รฆยณฤฝ": 1923,
      "ฤ feel": 1924,
      "ฤฤ ": 1925,
      "ฤ St": 1926,
      "Can": 1927,
      "000": 1928,
      "bs": 1929,
      "ful": 1930,
      "It": 1931,
      "รฅยฐยฝ": 1932,
      "รฅลฤบรฅฤคยจ": 1933,
      "รฆยฒยป": 1934,
      "รฅฤฒฤน": 1935,
      "รฆฤฌยฅ": 1936,
      "รฅยปยบรงยซฤญ": 1937,
      "รฅฤฑฤครคยธฤฐ": 1938,
      "รฅยฟยซรฉฤขล": 1939,
      "รฅฤฉยป": 1940,
      "รงยช": 1941,
      "รจยฏฤฆรคยผยฐ": 1942,
      "ฤ under": 1943,
      "รฅยฐฤฟรจยฏฤท": 1944,
      "ors": 1945,
      "ฤ tra": 1946,
      "ฤ /": 1947,
      "รงฤผฤฆรฆฤฅฤง": 1948,
      "รฉฤผฤฑรงฤฟฤข": 1949,
      "รคยธฤธรงฤทฤฎ": 1950,
      "ฤ rec": 1951,
      "รฆฤฎฤซ": 1952,
      "ฤ time": 1953,
      "รฅยคยด": 1954,
      "ฤ string": 1955,
      "รฅฤงยณรคยบฤฐ": 1956,
      "รฅฤงยทรคยฝฤตรงฤผฤฆ": 1957,
      "รจยพฤตรฅฤฉยบ": 1958,
      "รฅลยบรฆฤพยฌ": 1959,
      "รฅฤงยทรฆฤพฤซ": 1960,
      "รฅฤชฤฟ": 1961,
      "รงฤงยง": 1962,
      "รฅฤฌยฑ": 1963,
      "รคยธฤขรงยงฤฏ": 1964,
      "รฅลฤนรงยฌยฆรคยธยฒ": 1965,
      "cript": 1966,
      "รจฤฎฤฅ": 1967,
      "รคยฝลรฅยฅยฝ": 1968,
      "ฤ sim": 1969,
      "รคยปยฅรคยธฤญรฆฤบยฏรคยธฤขรคยบฤฝ": 1970,
      "รฆลยฅรฉยชยค": 1971,
      "รฆยค": 1972,
      "ฤ <": 1973,
      "ฤ value": 1974,
      "ฤ there": 1975,
      "ery": 1976,
      "รฆยฌยพ": 1977,
      "รฆยฟฤข": 1978,
      "eng": 1979,
      "รฆฤญล": 1980,
      "ฤ dis": 1981,
      "ray": 1982,
      "ฤ context": 1983,
      "รฅฤฑฤญ": 1984,
      "รฅยพฤฃ": 1985,
      "รฆฤนฤง": 1986,
      "รฆยตฤญรจยฏฤท": 1987,
      "ฤ differe": 1988,
      "ll": 1989,
      "รฅฤงยดรจยถยฃ": 1990,
      "รงยงฤณรฅลยฆ": 1991,
      "รฅฤงยจรงฤฒฤฅ": 1992,
      "ฤ inter": 1993,
      "รจฤฅฤฎ": 1994,
      "รฆฤฌฤขรฆฤพยฏรงฤผฤฆ": 1995,
      "รฅยฎฤฎรฆฤชฤฒ": 1996,
      "รฆฤธยนรฆยกฤช": 1997,
      "ital": 1998,
      "รคยธฤฏรฆฤธล": 1999,
      "ark": 2000,
      "ฤ ph": 2001,
      "รงฤฝฤฌ": 2002,
      "led": 2003,
      "ฤ i": 2004,
      "รฆฤผ": 2005,
      "รงยฟ": 2006,
      "รฅยทยฎ": 2007,
      "รฉฤผฤฒ": 2008,
      "ber": 2009,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 2010,
      "ฤ Qwen": 2011,
      "ays": 2012,
      "ฤ K": 2013,
      "รฅยฟฤง": 2014,
      "รฉฤคยฃรคยนฤช": 2015,
      "รฅฤณยจ": 2016,
      "รฅยนยฟรฆยณฤฝ": 2017,
      "roup": 2018,
      "erson": 2019,
      "ics": 2020,
      "รงลยฅรจยฏฤจ": 2021,
      "รงยงฤณรฆฤฌฤข": 2022,
      "ese": 2023,
      "รฆฤฑฤฒรคยพฤฝรคยบฤจ": 2024,
      "รฅยธฤช": 2025,
      "times": 2026,
      "รจยดล": 2027,
      "รฅฤงยป": 2028,
      "ฤ num": 2029,
      "ict": 2030,
      "รจยกฤฎรคยธฤผ": 2031,
      "ฤ techn": 2032,
      "รฉฤถฤปรจยฏยฏ": 2033,
      "รงฤผฤฆรฆฤทยฐรฆฤฏยฎ": 2034,
