{
  "metadata": {
    "total_size": 3399163904
  },
  "weight_map": {
    "model.layers.0.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.0.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.0.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.0.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.0.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.0.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.0.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.1.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.1.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.1.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.1.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.1.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.1.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.1.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.10.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.10.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.10.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.10.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.10.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.10.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.10.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.11.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.11.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.11.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.11.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.11.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.11.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.11.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.12.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.12.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.12.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.12.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.12.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.12.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.12.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.13.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.13.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.13.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.13.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.13.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.13.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.13.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.14.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.14.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.14.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.14.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.14.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.14.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.14.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.15.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.15.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.15.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.15.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.15.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.15.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.15.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.16.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.16.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.16.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.16.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.16.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.16.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.16.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.17.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.17.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.17.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.17.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.17.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.17.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.17.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.18.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.18.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.18.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.18.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.18.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.18.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.18.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.19.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.19.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.19.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.19.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.19.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.19.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.19.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.2.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.2.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.2.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.2.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.2.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.2.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.2.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.20.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.20.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.20.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.20.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.20.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.20.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.20.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.21.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.21.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.21.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.21.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.21.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.21.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.21.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.22.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.22.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.22.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.22.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.22.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.22.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.22.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.23.attention.wo.weight": "model-00002-of-00002.safetensors",
    "model.layers.23.attention.wqkv.weight": "model-00002-of-00002.safetensors",
    "model.layers.23.attention_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.23.feed_forward.w1.weight": "model-00002-of-00002.safetensors",
    "model.layers.23.feed_forward.w2.weight": "model-00002-of-00002.safetensors",
    "model.layers.23.feed_forward.w3.weight": "model-00002-of-00002.safetensors",
    "model.layers.23.ffn_norm.weight": "model-00002-of-00002.safetensors",
    "model.layers.3.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.3.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.3.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.3.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.3.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.3.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.3.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.4.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.4.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.4.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.4.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.4.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.4.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.4.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.5.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.5.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.5.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.5.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.5.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.5.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.5.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.6.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.6.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.6.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.6.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.6.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.6.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.6.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.7.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.7.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.7.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.7.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.7.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.7.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.7.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.8.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.8.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.8.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.8.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.8.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.8.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.8.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.9.attention.wo.weight": "model-00001-of-00002.safetensors",
    "model.layers.9.attention.wqkv.weight": "model-00001-of-00002.safetensors",
    "model.layers.9.attention_norm.weight": "model-00001-of-00002.safetensors",
    "model.layers.9.feed_forward.w1.weight": "model-00001-of-00002.safetensors",
    "model.layers.9.feed_forward.w2.weight": "model-00001-of-00002.safetensors",
    "model.layers.9.feed_forward.w3.weight": "model-00001-of-00002.safetensors",
    "model.layers.9.ffn_norm.weight": "model-00001-of-00002.safetensors",
    "model.norm.weight": "model-00002-of-00002.safetensors",
    "model.tok_embeddings.weight": "model-00001-of-00002.safetensors",
    "v_head.weight": "model-00002-of-00002.safetensors"
  }
}
