{
    "additional_special_tokens": [
      "<|im_start|>",
      "<|im_end|>",
      "<|action_start|>",
      "<|action_end|>",
      "<|interpreter|>",
      "<|plugin|>",
      "<|reward|>"
    ],
    "bos_token": {
      "content": "<s>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false
    },
    "eos_token": {
      "content": "</s>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false
    },
    "pad_token": {
      "content": "</s>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false
    },
    "unk_token": {
      "content": "<unk>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false
    }
  }
  